/* Ano */
"Ano" = "Да";

/* back */
"Back" = "Назад";

/* chyba msg */
"Chyba komunikace" = "Ошибка соединения";

/* Chyba chyba title */
"chyba title" = "Ошибка";

/* timeout msg */
"connection timeout msg" = "Превышено время ожидания ответа с сервера, продолжить ожидание?";

/* Nabidky */
"Dalsia prijemka" = "Следующая приёмка";

/* tlacitko odhlasenia */
"LogOff btn" = "Выход";

/* foto menu */
"Nahled" = "Просмотр";

/* Ne */
"Ne" = "Нет";

/* grid zaznamov */
"Nejednoznacne RZV" = "Уточните госномер...";

/* Nabidky */
"Neodeslano" = "НЕ ОТПРАВЛЕН";

/* Nabidky */
"Neodoslane kompletne" = "Данные были отправлены не полностью!";

/* next */
"Next" = "Следующая";

/* navig title */
"Nezname vozidlo" = "Неизвестный автомобиль";

/* Testovanie funkcnosti lokalizacie */
"novy" = "Новый RU";

/* Nabidky */
"Odeslano Ok" = "Отправлено OK";

/* HTTP/SOAP chyba msg */
"Odpoved serveru nie SOAP" = "Отсутствует связь с сервером SOAP";

/* grid zaznamov */
"Palivovy system" = "Топливная система";

/* grid zaznamov */
"Planovane zakazky/checkIny" = "Запланированные клиенты/Незавершенные процессы при.";

/* Nabidky */
"Pokracovat" = "Продолжить";

/* navig caption */
"Povinne vybavy" = "Обязательное оснащение";

/* chyba msg */
"Pozadovane data nevyplnena" = "Некоторые поля не заполнены";

/* chyba msg */
"server chyba msg" = "Ошибочный ответ от сервера";

/* foto menu */
"Smazat foto" = "Удалить фотографию";

/* webService::sendMessage */
"Spojeni nevytvorene" = "Невозможно установить соединение";

/* Testovanie lokalizacie */
"test" = "Тест Россия";

/* navig title */
"Vozidlo nevybrano" = "Не выбран автомобиль";

/*collumn name*/
"Status" = "Статус";

/*collumn name*/
"RZV" = "Госномер";

/*collumn name*/
"Vozidlo" = "Автомобиль";

/*collumn name*/
"Zakaznik" = "Владелец";

/*collumn name*/
"PZ c." = "Предв. З/Н.";

/*collumn name*/
"VIN" = "VIN";

/*collumn name*/
"Zdroj" = "Источник";

/* mesice */
"Leden" = "Январь";
"Unor" = "Февраль";
"Brezen" = "Март";
"Duben" = "Апрель";
"Kveten" = "Май";
"Cerven"  = "Июнь";
"Cervenec" = "Июль";
"Srpen" = "Август";
"Zari" = "Сентябрь";
"Rijen" = "Октябрь";
"Listopad" = "Ноябрь";
"Prosinec" = "Декабрь";

/*typ paliva*/
"Benzin natural" = "Бензин";
"Diesel (Nafta)" = "Дизель";
"Benzin olovnaty" = "Бензин Pb";
"Plyn (LPG)" = "Газ (LPG)";
"Elektro" = "Электромобиль";
"Plyn (CNG)" = "Газ (CNG)";

/*UI strings*/

/*"Zakaznik" = "Владелец*";*/
"Zakaznik PH" = "Ф.И.О./Юр. лицо";
"Stav tachometru" = "Пробег, км";
"Pozadovano" = "Обязательное";
"Stav paliva" = "Остаток топлива";
"stav paliva 0" = "0";
"stav paliva 1" = "1/4";
"stav paliva 2" = "2/4";
"stav paliva 3" = "3/4";
"stav paliva 4" = "1";
"Informace o vozidle" = "Информация об автомобиле:";
"Vybava" = "Комплектация:";
"Vuz pristavil" = "Заказчик";
"Jmeno Prijmeni" = "Представитель владельца";
"Pojistovaci udalost" = "Страховой случай";
"Uzivatel info" = "Информация о пользователе";

"Status odeslani" = "Статус отправки";
"Nabidka" = "Предложение";
"Vybavy" = "Комплектация";
"Mista poskozeni" = "Расположение поврежений";
"Fotografie" = "Фото";
"Zvlastni nabidka" = "Специальные предложения";
"Odesli data" = "Отправить данные";
"Platnost emisi" = "Дата контроля CO/CH";
"Platnost STK" = "Дата техосмотра";
"Levy bok" = "Слева";
"Zadni cast" = "Сзади";
"Pravy bok" = "Справа";
"Predni cast" = "Спереди";
"Strecha" = "Крыша";
"Poznamka" = "Заметки:";
"Provozni oderky" = "Царапины, сколы";
"Prihlaseni" = "Авторизация";
"Uzivatel" = "Логин";
"Heslo" = "Пароль";
"OK" = "OK";
"URL" = "URL";
"Smaz certifikat" = "Удалите сертификат";
"Pouzity certifikat" = "Использованный сертификат";
"UUID" = "UUID";

"Moje" = "Мои";
"Ostatne" = "Остальные";
"HistorieVozu" = "История автомобиля";

"Sluzby" = "Услуги";
"Celky" = "Области проверки";
"Typ" = "Тип";
"Popis" = "Описание";
"PP/ND" = "РП/ЗЧ.";
"Os.č." = "Личный №";
"Informácie o vozidle" = "Информация об а/м";
"Informácie o zakazníkovi" = " Информация о владельце";
"Stručná historie" = "Краткая история";
"Historie" = "Полная история";
"Document" = "Акт приёма-передачи";
"Svolávací a dílenské akce" = "Отзывные и сервисные акции";
"Kód závady" = "Код акции";
"Typ akce" = "Тип акции";
"Plánované činnosti" = "Причина обращения";
"Provozovna" = "Филиал";
"Tým" = "Бригада";
"Činnost" = "Действие";
"Výhodné nabídky" = "Выгодные предложения";
"Volne vybavy" = "Остальные опции";
"Volne sluzby" = "Остальные услуги";
"Volné nabidky" = "Остальные предложения";
"Protokol" = "Акт П/П";
"Zakazkovy list" = "Заказ-наряд";
"Poškození" = "Внеш. осмотр";
"Prohlídka" = "Чек-лист";
"Nabídka služeb" = "Предложения";
"Poradce" = "Мастер-консультант";
"Cena" = "Цена";
"Cancel" = "Отменить";
"OK" = "OK";

/* Trabant */
"Pohledy" = "Снаружи";
"Exterier" = "Внешний вид";
"Oderky" = "Цар./скол";
"Siluety" = "Чертежи";

/*Voz Info EF*/
"Scenar" = "Вид приёмки";
"Datum prodeje/MR" = "Дата продажи/МГ";
"Pojistovaci udalost" = "Страховой случай";
"OTP" = "Техпаспорт";
"Platnost EK" = "Дата проверки CO/CH";
"Servisni knizka" = "Сервисная книжка";
"Interiér" = "Интерьер";
"Informace o vozidle" = "Информация об автомобиле";
"Neulozene data" = "Данные не были отправлены";
"Novy Checkin" = "Новая приёмка";
"Chcete novy checkin" = "Удалить текущую инфоромацию";
"veriza DB struktury je nespravna" = "Эта версия не совместима с версией базы данных.\nВерсия клиента: %d\nВерсия сервера: %d\nСпросите службу поддержки для обновления, пожалуйста.";
"nespravna url" = "Неверный URL адрес";
"parsovanie do DB sa nezdarilo"="Parsing в БД не удался";
"Prevzi data"="Получить данные";
"Nenalezena OBDII hlava"="Не найдена OBDII головка, проверьте WiFi";
"Neprebehlo ulozenie do DMS"="Сохранение в DMS не состоялось";
"Menu"="Меню";
"AirPrint"="AirPrint";
"Server print"="Печать";
"Odosielam data"="Отправить данные";
"updating static data" = "updating data";
"StaticDataUpdate" = "static data have bean updated, nonsaved data will be deleted";
"Odlozene polozky" = "отложенные услуги";

"Sign" = "Sign";
"Send email" = "Send E-mail";
"Email" = "E-mail";
"Stav oleje" = "уровень масла";
"email predmet" = "Свидетельство о принятии вашего автомобиля %@ %@";
"email sprava" = "Уважаемый клиент,\nпожалуйста найти заключены протокол получения вашего автомобиля %@, %@, %@ на станцию ​​технического обслуживания.\n\nС уважением,\n%@\n%@";

"Material" = "Материал";
"Prace" = "Работа";
"Celkem" = "Всего";
"ks" = "шт";
"All packets"="все пакеты";
"ND"="запчасти";
"PP"="Вакансии позиции";
"Packet search"="поиск Пакет";
"Odoslanie emailu"="Отправить Акта приема по электронной почте";